
/* Class = "NSButton"; ibShadowedToolTip = "将音频效果的任意组合存储为预置，该预置将显示在“效果浏览器”中，其应用方式与任何其他音频效果相同"; ObjectID = "177"; */
"177.ibShadowedToolTip" = "将音频效果的任意组合存储为预置，该预置将显示在“效果浏览器”中，其应用方式与任何其他音频效果相同";

/* Class = "NSButtonCell"; title = "存储效果预置"; ObjectID = "178"; */
"178.title" = "存储效果预置";

/* Class = "NSBox"; title = "Box"; ObjectID = "hNQ-lX-nPT"; */
"hNQ-lX-nPT.title" = "Box";
